tap "adoptopenjdk/openjdk"
tap "argon/mas"
tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "rcmdnk/file"
brew "awscli"
brew "cabextract"
brew "docker-machine-nfs"
brew "git"
brew "git-flow-avh"
brew "openjdk"
brew "gradle"
brew "graphviz"
brew "hugo"
brew "maven"
brew "mysql"
brew "node"
brew "nodebrew"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "swagger-codegen"
brew "tree"
brew "vim"
brew "yarn"
brew "argon/mas/mas"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
brew "rcmdnk/file/brew-file"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "chromedriver"
cask "dash"
cask "dbeaver-community"
cask "eclipse-java"
cask "github"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "mysqlworkbench"
cask "ngrok"
cask "p4v"
cask "qlcolorcode"
cask "qlstephen"
cask "quicklook-json"
cask "react-native-debugger"
cask "sequel-pro-nightly"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "xmind"
mas "CotEditor", id: 1024640650
mas "Foxit Reader", id: 1032155965
mas "iMazing HEIC Converter", id: 1292198261
mas "JPEGmini Lite", id: 525742250
mas "Keynote", id: 409183694
mas "MARKETSPEED", id: 946680495
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "QR Journal", id: 483820530
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Transporter", id: 1450874784
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
